{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"à´":261,"àµ":262,"àµį":263,"Ġà´":264,"à´¿":265,"à´¸":266,"à´¾":267,"à´®":268,"à´¨":269,"àµģ":270,"àµ»":271,"à´°":272,"àµĨ":273,"à´¤":274,"à´ľ":275,"à´ķ":276,"à´¯":277,"à´±":278,"à´·":279,"àµĭ":280,"àµĢ":281,"à´¦":282,"àµ¼":283,"à´¬":284,"Ġà´İ":285,"à´²":286,"à´ª":287,"Ġà´ķ":288,"à´Ĥ":289,"à´µ":290,"à´¹":291,"àµ½":292,"Ġà´¸":293,"Ġà´ª":294,"à´ħ":295,"àµĩ":296,"Ġà´ľ":297,"à´¶":298,"à´£":299,"Ġà´µ":300,"à´«":301,"à´Ł":302,"à´ļ":303,"à´İ":304,"Ġà´®":305,"Ġà´İà´¸":306,"à´¿.":307,"Ġà´¬":308,"à´Ĺ":309,"àµĤ":310,"Ġà´Ĩ":311,"Ġà´±":312,"àµ»à´¸":313,"àµĪ":314,"à´³":315,"Ġà´¨":316,"à´®à´¦":317,"à´¹à´®":318,"âĢ":319,"Ġà´ħ":320,"âĢĮ":321,"à´§":322,"à´Ĩ":323,"Ġà´Ł":324,"àµĨ.":325,"àµįâĢĮ":326,"à´ŀ":327,"àµĥ":328,"àµº":329,"àµ¾":330,"àµį.":331,"Ġà´°":332,"à´°àµ»":333,"Ġà´Ĩàµ¼":334,"à´¡":335,"à´ĸ":336,"à´ħà´¨":337,"à´Ń":338,"Ġà´«":339,"à´¯àµ¼":340,"Ġà´·":341,"Ġà´İàµ»":342,"Ġ.":343,"àµĬ":344,"Ġà´¡":345,"à´£àµ»":346,"à´¸à´¨":347,"à´¯àµ»":348,"à´Ĥ.":349,"à´İà´¸":350,"à´¥":351,"Ġà´¤":352,"à´¸à´«":353,"à´²à´ķ":354,"à´ħà´®":355,"à´ħà´¬":356,"Ġà´¹":357,"à´®à´¨":358,"à´ªàµ»":359,"àµĹ":360,"Ġà´ļ":361,"à´¾à´Ĥ":362,"à´°à´®":363,"àµ¼à´ľ":364,"Ġà´ĩ":365,"à´¿à´Ĥ":366,"à´®àµ»":367,"à´¨à´¨":368,"àµª":369,"Ġà´¯":370,"Ġà´¶":371,"à´®à´¸":372,"àµģ.":373,"à´°à´ľ":374,"à´ĩ":375,"à´Ļ":376,"Ġà´Ĺ":377,"à´¸àµ»":378,"à´¸à´²":379,"à´ľà´¯":380,"àµ¼à´®":381,"àµ¼à´Ĺ":382,"à´µàµ»":383,"à´¹à´¨":384,"à´ħà´ŀ":385,"à´ļà´¨":386,"àµ¯":387,"Ġà´²":388,"à´¸à´ľ":389,"à´¸à´¬":390,"à´®à´¤":391,"à´°à´µ":392,"à´ľàµ»":393,"à´·à´¬":394,"Ġà´İà´ļ":395,"àµĩà´¾":396,"Ġà´µàµ¼à´Ĺ":397,"à´Ĩàµ¼":398,"Ġà´°à´µ":399,"à´´":400,"à´¸àµ½":401,"à´®àµ½":402,"à´¨à´¸":403,"à´°à´¤":404,"à´°à´¦":405,"à´°à´ŀ":406,"à´ľà´¸":407,"à´±à´£":408,"àµĢà´Ĥ":409,"à´¦àµ»":410,"Ġà´İàµ½":411,"à´µà´¤":412,"à´¹à´°":413,"à´ħà´ĸ":414,"à´Łàµ»":415,"à´ħà´®àµ½":416,"à´¸à´¹":417,"à´°à´¸":418,"à´°à´¨":419,"à´°à´ķ":420,"à´°à´¹":421,"à´ľà´²":422,"à´ķàµ½":423,"à´¯à´¤":424,"à´¦àµ¼":425,"àµ¼à´·":426,"à´¬àµ¼":427,"à´µà´¨":428,"à´¹àµ»":429,"à´¶àµ»":430,"à´İàµ»":431,"Ġà´®à´°":432,"Ġà´Ĩà´¨":433,"Ġà´±à´¹":434,"Ġà´ħà´¨":435,"Ġà´ħà´¬":436,"Ġà´ħà´²":437,"âĢĮâĢĮ":438,"à´Ĩà´·":439,"à´ī":440,"Ġà´¦":441,"Ġà´ī":442,"Ġà´Ń":443,"à´¸à´®":444,"à´¸à´±":445,"à´¸àµº":446,"à´®à´°":447,"à´¨àµ»":448,"à´¤à´®":449,"à´ľà´®":450,"à´ķà´¬":451,"à´¯à´¸":452,"à´¯à´£àµ»":453,"àµ¼à´¤":454,"à´²à´¤":455,"à´ªà´¤":456,"à´µà´°":457,"àµ½à´µ":458,"Ġà´¸à´¤":459,"Ġà´¸à´²":460,"à´ħà´ľ":461,"à´ħà´ķ":462,"à´ħà´·":463,"à´ħà´¶":464,"à´ļàµ»":465,"à´İà´ļ":466,"à´§à´¨":467,"à´Ĩà´¨":468,"à´Ĩà´¯":469,"à´¥àµ»":470,"Ġà´¶à´¶":471,"à´¦àµ¼à´¶":472,"à´Ĳ":473,"Ġà´§":474,"Ġà´ı":475,"Ġà´ĸ":476,"à´¸à´¤":477,"à´¸àµ¼":478,"à´¾.":479,"à´®à´¯":480,"àµ»à´·":481,"à´°à´¶":482,"à´°à´£":483,"à´¤àµ»":484,"à´ľà´¯àµ»":485,"à´ķà´®":486,"à´ķàµ¼":487,"à´ķà´²":488,"à´±à´¸":489,"à´·à´¹":490,"àµ¼à´²":491,"Ġà´İà´¬":492,"à´²àµ»":493,"à´ªà´±":494,"Ġà´ķà´¬":495,"à´¹à´¸":496,"à´¹à´¬":497,"à´¹à´°àµ»":498,"àµ½à´¤":499,"àµ½à´¡":500,"à´ħà´°":501,"à´ħàµ¼":502,"à´ħàµ»à´¸":503,"Ġà´ľà´¸":504,"Ġà´ľà´¯":505,"à´«àµ¼":506,"Ġà´®à´¨":507,"à´Ĺà´¸":508,"Ġà´Ĩà´ļ":509,"Ġà´Ĩà´¨à´¨":510,"Ġà´ħà´®":511,"à´§à´°":512,"Ġà´°à´®":513,"à´ħà´¨à´¨":514,"à´Ńàµ»":515,"Ġà´ļà´¨":516,"à´¬àµ¼à´Ł":517,"à´ĺ":518,"à´ł":519,"à´¿à´Ĥ.":520,"à´®à´µ":521,"à´®àµ»à´¸":522,"à´®à´³":523,"à´¨à´®":524,"à´¨à´¤":525,"à´¨à´ľ":526,"à´¨à´ķ":527,"à´¨à´«":528,"àµ»à´±":529,"àµ»à´¦":530,"àµ»à´µ":531,"àµ»à´¡":532,"à´°à´³":533,"à´°à´Ń":534,"à´°à´¥":535,"àµĨà´¾":536,"à´¤à´¨":537,"à´¤à´²":538,"à´ľà´¨":539,"à´ľàµ½":540,"à´ķà´¦":541,"à´ķà´£":542,"à´ķà´Ł":543,"à´ķà´°àµ»":544,"à´¯à´¨":545,"à´¯à´±":546,"à´¯à´¹":547,"à´¯à´¶":548,"à´±à´±":549,"à´·à´®":550,"à´·à´ľ":551,"à´·à´¯":552,"à´·à´±":553,"à´·à´¹à´¨":554,"àµĭà´Ĥ":555,"àµ¼à´¸":556,"àµ¼à´£":557,"à´¬à´·":558,"à´ªà´¸":559,"à´ªà´¨":560,"à´ªà´ļ":561,"Ġà´ķà´²":562,"à´µà´¸":563,"à´µàµ½":564,"à´µàµ¼à´·":565,"à´¹àµ¼à´·":566,"àµ½à´¨":567,"àµ½à´ľ":568,"àµ½à´ķ":569,"àµ½à´·":570,"Ġà´ªà´¯à´¸":571,"à´ħà´¤":572,"à´ħà´¹":573,"à´ħàµ½":574,"à´ħà´¹à´®":575,"à´ħà´Ń":576,"à´£à´®":577,"à´«à´¯":578,"à´ļà´®":579,"à´İà´¡":580,"Ġà´®à´¤":581,"Ġà´®à´±":582,"Ġà´®à´²":583,"Ġà´®à´ŀ":584,"àµ»à´¸àµ»":585,"àµ»à´¸àµº":586,"Ġà´¨à´®":587,"Ġà´¨à´¨":588,"Ġà´¨à´Ł":589,"Ġà´ħà´¸":590,"Ġà´ħà´¹à´®":591,"Ġà´ħà´Ĺà´¸":592,"à´§à´°àµ»":593,"à´§à´µàµ»":594,"à´Ĩà´¸":595,"à´Ĩà´°":596,"àµĥàµģ":597,"àµºà´¸àµº":598,"à´ĸà´°àµ»":599,"à´²à´ķàµ»":600,"à´ħà´¬à´¦":601,"Ġà´¹à´¨":602,"Ġà´¹à´°":603,"Ġà´ĩà´ľ":604,"Ġà´ĩà´²":605,"Ġà´ĩà´ĸ":606,"à´ĩà´¸":607,"à´ľà´¯à´ķ":608,"à´¹à´¨àµ»":609,"à´¸àµ½à´®":610,"âĢĮâĢĮâĢĮâĢĮ":611,"Ġà´§à´¨":612,"à´ħàµ¼à´ļ":613,"à´ħàµ»à´¸àµ¼":614,"àµ»à´µàµ¼":615}